<div id="index-faq__main">
    <h2 class="centered-text">Де знайти фрилансера</h2>
    <p class="centered-text">
        Існують різні способи пошуку віддаленого спеціаліста: через знайомих, професійні блоги, соціальні мережі. Але найбільш швидкий, зручний і безпечний варіант — знайти фрилансера через спеціалізований фриланс-сервіс. Пояснюємо, чому:

    </p>
    <ul class="centered-text">
        <li>Критерії вибору спеціаліста — на фриланс-біржі вам одразу доступна вся інформація про фрилансера: портфоліо з прикладами робіт, відгуки від попередніх замовників, опис навичок та досвіду, рейтинг на сервісі. Це допоможе зробити правильний вибір і знайти надійного виконавця, який впорається з вашим завданням.</li>
        <li>Ціна — ви отримуєте відгуки на свій проєкт, у яких вказано вартість і терміни виконання завдання. Порівняйте ціни, навички виконавців, приклади їхніх робіт та виберіть найкращу пропозицію. У результаті ви заощаджуєте гроші та вибираєте найкращих серед найкращих.</li>
        <li>Час на пошуки — ми зібрали базу із сотень тисяч анкет фрилансерів в одному каталозі, щоб ви могли швидко знайти відповідального виконавця для завдання. Вам не потрібно ходити різними майданчиками й витрачати час на пошуки. Усі найкращі спеціалісти зібрані у нас.</li>
    </ul>

    <h2 class="centered-text">Запитання фрилансерів та замовників</h2>
    <h5>Як почати працювати на фрилансі?</h5>
    <p>Спочатку зареєструйтеся на біржі фрилансу FreeLance та пройдіть верифікацію для підтвердження особистості. Заповніть профіль на сервісі, вкажіть основну інформацію про себе, додайте до портфоліо приклади трьох вдалих робіт. </p>

    <h5>Скільки можна заробити на фрилансі?</h5>
    <p>Новачки на фрилансі заробляють до $500, професіонали з великим досвідом можуть заробляти $2000-3000 і більше. Заробіток залежить від кількох факторів: складності проєкту, напрямку діяльності, досвіду та навичок фрилансера.</p>
    <p>FreeLance — онлайн-платформа, чудовий майданчик для всіх користувачів:</p>
    <ul>
        <li>Початківцям — для старту кар'єри та перших замовлень, навіть якщо у вас немає досвіду.</li>
        <li>Професіоналам — як можливість відточити навички.</li>
        <li>Замовникам — для пошуку виконавців, які швидко та якісно виконають бізнес-завдання будь-якої складності.</li>
    </ul>

    <h5>Хто такі фрилансери?</h5>
    <p>Фрилансер (англ. freelancer) — вільний працівник, який може надавати послуги віддалено. Найчастіше діяльність фрилансерів пов'язана зі сферою IT та маркетингу. Фрилансерами можуть бути люди різних професій — маркетологи, дизайнери, програмісти, копірайтери, інженери, юристи, журналісти та багато інших спеціалістів. Будь-яка людина, яка має прикладні знання та навички, може стати фрилансером.</p>

    <h5>Що таке біржа фрилансу?</h5>
    <p>Біржа фрилансу — це онлайн-сервіс для взаємодії замовників та фрилансерів. Замовники знаходять тут виконавців для своїх бізнес-завдань, а спеціалісти надають послуги віддалено.</p>


</div>