<h1 class="centered-text">FreeLance — фріланс біржа</h1>
<h6 class="centered-text">Біржа фрилансу Freelancehunt — онлайн-сервіс для співпраці замовників та спеціалістів. Замовники знайдуть тут виконавця для разових завдань у сфері IT, маркетингу, дизайну та багатьох інших, а фрилансери — цікаві проєкти у своїй ніші й гідний заробіток. Співпрацювати на сервісі просто: поставити завдання, виконати роботу — все це можна у віддаленому форматі. Розвивайте свій бізнес чи будуйте віддалену кар'єру на фрилансі разом з нами!</h6>

<div id="index-info__main">

    <div id="index-info__left-half">
        <h2>Етапи взаємодії замовника та фрилансера на біржі</h2>
        <br>
        <p>Покажемо покроково, як відбувається співпраця замовників та фрилансерів у проєкті:</p>
        <ol>
            <li>Замовник публікує проєкт на сервісі, детально описуючи завдання.</li>
            <li>Фрилансери залишають відгуки.</li>
            <li>Замовник вибирає виконавця, який сподобався.</li>
            <li>Сторони погоджують та приймають умови технічного завдання, терміни виконання, бюджет проєкту.</li>
            <li>Фрилансер виконує завдання.</li>
            <li>Замовник перевіряє результат.</li>
            <li>За потреби виконавець вносить правки.</li>
            <li>Коли завдання повністю виконане та перевірене, замовник закриває проєкт.</li>
            <li>Сторони обмінюються відгуками.</li>
        </ol>
    </div>
    <div id="index-info__right-half">
        <h2>10 причин вибрати FreeLance</h2>
        <br>
        <p></p>
        <ol>
            <li>Легкий старт — кожен користувач може розпочати роботу відразу після заповнення профілю та верифікації.</li>
            <li>Локалізації на Freelancehunt — мультимовна біржа для фрилансерів (українська), тому комунікувати та вивчати інформацію просто.</li>
            <li>Зручність профілю користувача — у профілі користувачів доступно зберігається важлива інформація.</li>
        </ol>
        <p>Оцініть усі переваги, які ми надаємо під час роботи на біржі фрилансу!</p>
    </div>
</div>